{
  "src_word2id": {
    "": 49,
    "一块": 2596,
    "這所學校": 5079,
    "阻挡": 3561,
    "有张": 5165,
    "他們": 47,
    "钱": 205,
    "不要": 77,
    "学法语": 1140,
    "火柴": 4683,
    "試試": 2597,
    "那本": 2314,
    "表格": 4921,
    "烦死": 4391,
    "再給": 4922,
    "做梦": 2935,
    "擅長": 576,
    "过去": 1770,
    "海": 4684,
    "出现": 1720,
    "好多年": 3562,
    "人": 31,
    "说": 58,
    "這項": 1990,
    "一夜": 4666,
    "單上": 1576,
    "对待": 2315,
    "知道": 26,
    "美好": 1653,
    "步行": 937,
    "恢": 3351,
    "喜爱": 3352,
    "服務台": 4455,
    "辦": 539,
    "遲到": 558,
    "開門": 1907,
    "還多": 4701,
    "工資": 4984,
    "他人": 2600,
    "紧急情况": 5015,
    "知不知道": 4384,
    "鐵": 2739,
    "他給": 718,
    "预感": 4456,
    "目標": 2461,
    "辦公": 4229,
    "一定": 286,
    "：": 1167,
    "加班": 2316,
    "雪梨": 4926,
    "好日子": 2740,
    "道": 5182,
    "寫作": 4007,
    "義務": 5206,
    "词典": 3868,
    "娶": 1492,
    "科目": 1446,
    "笑": 397,
    "下去": 2462,
    "写给": 4011,
    "楼": 2741,
    "17": 3564,
    "建議": 430,
    "弹钢琴": 1991,
    "投入": 4920,
    "鹽": 1016,
    "更糟": 2317,
    "那會": 4012,
    "只": 343,
    "追": 2318,
    "魔鬼": 3871,
    "找到": 187,
    "证实": 2670,
    "一張": 518,
    "屋子": 1398,
    "蓝": 3567,
    "影院": 4927,
    "历史": 2319,
    "张": 1447,
    "离": 1071,
    "图片": 4929,
    "种瓜得瓜": 3073,
    "壓力": 3025,
    "树立": 3568,
    "玩牌": 4458,
    "餵": 4490,
    "開得": 4178,
    "喝醉": 2089,
    "必要": 378,
    "这个": 70,
    "自然": 2090,
    "拜訪": 1227,
    "从来不": 1581,
    "男生": 1141,
    "观众": 4931,
    "该": 224,
    "冰箱": 3128,
    "）": 3417,
    "湯姆試": 4933,
    "我剛": 940,
    "名字": 191,
    "干": 1597,
    "賺": 2086,
    "新書": 2191,
    "蜜蜂": 3129,
    "可是": 3130,
    "理由": 647,
    "高尔夫": 2192,
    "救护车": 2743,
    "湯姆是": 1267,
    "们": 326,
    "做什麼": 2744,
    "認": 4190,
    "停留": 2428,
    "一大笔钱": 3765,
    "這顆": 4757,
    "丈夫": 924,
    "重新": 2601,
    "天使": 3132,
    "车": 384,
    "當我醒": 4836,
    "參加會議": 2810,
    "客人": 3596,
    "仍然": 1771,
    "中發現": 4431,
    "茶勝過": 4936,
    "反对": 1011,
    "我见": 2320,
    "過了": 3571,
    "行程": 4790,
    "友善": 4809,
    "疯": 1093,
    "岩石": 2602,
    "尋常": 4189,
    "會贏": 2939,
    "老人家": 2766,
    "做功": 3573,
    "來些": 2209,
    "两杯": 4059,
    "公共": 1168,
    "没什么": 941,
    "火警": 3574,
    "用": 115,
    "人群": 2745,
    "玛丽": 97,
    "當你過": 4311,
    "湯姆告": 2746,
    "承诺": 3134,
    "看得": 4017,
    "賣": 1172,
    "月球": 2091,
    "嚴重": 2321,
    "過敏": 3354,
    "座位": 1268,
    "银行": 908,
    "说得好": 4148,
    "课程": 4542,
    "精神": 2465,
    "景点": 2940,
    "弄": 560,
    "咬": 2275,
    "寿司": 2941,
    "演唱": 3644,
    "顺利": 5335,
    "髮": 591,
    "法國": 2603,
    "亂": 5371,
    "吗": 24,
    "态度": 1992,
    "愿意": 614,
    "饮料": 3355,
    "没回": 2747,
    "簽名": 2322,
    "岁": 600,
    "世纪": 1825,
    "躲": 4019,
    "應該": 116,
    "教师": 2177,
    "战争": 1315,
    "天下": 4800,
    "山上": 1993,
    "不夠": 3638,
    "要給": 5213,
    "血": 4820,
    "肩上": 2194,
    "房里": 2508,
    "牙齦": 5128,
    "成功": 283,
    "許多": 686,
    "18": 2195,
    "拖拉": 3577,
    "下定": 4020,
    "問過": 2196,
    "蔬菜": 893,
    "新鮮": 2486,
    "博拉": 4463,
    "牛肉": 3325,
    "樹下": 3350,
    "见": 347,
    "门": 2738,
    "前天": 4943,
    "開心": 563,
    "肺癌": 2942,
    "掉": 526,
    "意外": 854,
    "五點鐘": 3235,
    "交通事故": 1994,
    "獨立": 2808,
    "暗示": 3168,
    "大後成": 4567,
    "掛在": 4991,
    "机场": 1177,
    "看不见": 4568,
    "否认": 2197,
    "獸醫": 4464,
    "一瓶": 1578,
    "事实": 1448,
    "共同": 2945,
    "小点声": 5042,
    "小女孩": 3358,
    "天要": 4946,
    "好奇": 1908,
    "二": 4465,
    "之處": 2092,
    "奶油": 1529,
    "暖和": 1995,
    "夢": 1736,
    "每一個": 2946,
    "答案": 674,
    "途径": 4286,
    "酒": 1772,
    "环绕": 4623,
    "上升": 2123,
    "美国": 405,
    "週前": 5088,
    "试过": 3516,
    "卖": 1072,
    "那樣": 708,
    "日語": 1229,
    "十元": 4586,
    "重": 1996,
    "时期": 4359,
    "兩": 995,
    "第一印象": 2198,
    "响": 2323,
    "期望": 898,
    "地震": 1094,
    "一場": 744,
    "研究": 1722,
    "巨大": 3185,
    "第九": 4599,
    "不爱": 2199,
    "机器人": 4925,
    "耳朵": 2228,
    "捉弄": 3941,
    "早飯": 1316,
    "稍": 1826,
    "人們": 855,
    "演講": 2200,
    "新生": 4023,
    "时尚": 4848,
    "興趣": 1044,
    "风险": 3324,
    "旁邊": 2087,
    "下个": 5085,
    "不可": 3490,
    "哦": 1449,
    "不喜": 2498,
    "说服": 1723,
    "发疯": 2604,
    "牛排": 3992,
    "打断": 3187,
    "自豪": 1493,
    "你们": 219,
    "天空": 624,
    "擔心": 587,
    "」": 1045,
    "醫院": 782,
    "這艘": 4471,
    "上學": 592,
    "將離開": 3137,
    "張床": 4472,
    "嫁给": 1773,
    "烦": 3126,
    "钥匙": 826,
    "一班": 851,
    "悉尼": 4924,
    "很大": 388,
    "摔倒": 2324,
    "繼續": 719,
    "我错": 4950,
    "那邊": 3138,
    "獨自": 819,
    "他面": 4727,
    "舉行": 2805,
    "瘦": 3582,
    "為": 69,
    "遊客": 5227,
    "麵": 911,
    "城裡": 2752,
    "而已": 2269,
    "下次": 3286,
    "法语歌": 3712,
    "那本書": 2094,
    "手溫": 3642,
    "朵花": 3360,
    "鍾": 4951,
    "牡蠣": 5069,
    "爱情": 3793,
    "炸弹": 4246,
    "日本": 126,
    "500": 4952,
    "大多数": 5164,
    "筆記本": 2950,
    "流利": 839,
    "且": 4618,
    "心里": 3583,
    "爸爸": 269,
    "完全": 351,
    "父母": 266,
    "出门": 2951,
    "陪": 3155,
    "饥饿": 2753,
    "闖進": 2754,
    "没能": 2201,
    "醫生": 341,
    "第一个": 4954,
    "中间": 3361,
    "吃惊": 1655,
    "安葬": 4028,
    "臥病": 3729,
    "我本": 1450,
    "趁": 2606,
    "不常見": 3585,
    "將花": 4956,
    "1000": 1451,
    "紅色": 1018,
    "外交官": 4476,
    "沒給": 4591,
    "地方": 181,
    "尋找": 3279,
    "廚藝": 3239,
    "分手": 3586,
    "九折": 5317,
    "這兒": 2095,
    "嘴": 1827,
    "身高": 2828,
    "剪": 5252,
    "會住": 4477,
    "唱片": 2953,
    "高速公路": 4029,
    "星辰": 3587,
    "久": 772,
    "空氣": 3588,
    "快点": 876,
    "天上": 1354,
    "敌人": 1575,
    "十點鐘": 3140,
    "得知": 4478,
    "一排": 3692,
    "兩倍": 4479,
    "1650": 4400,
    "懦夫": 2755,
    "但愿": 4031,
    "两岁": 2874,
    "2013": 2607,
    "太大": 1742,
    "不管": 1047,
    "湯姆真": 5343,
    "吃晚饭": 1828,
    "有意思": 983,
    "姓": 2756,
    "感興趣": 1317,
    "當你說": 3521,
    "嘿": 1774,
    "6": 1318,
    "铁是": 5191,
    "玩": 366,
    "檯": 4958,
    "猪": 4693,
    "拥抱": 3141,
    "英俊": 4033,
    "休假": 1579,
    "沙發": 2672,
    "关门": 2467,
    "良好": 2757,
    "電視": 543,
    "訂婚": 4034,
    "蝕": 3590,
    "等等": 4035,
    "塔": 4482,
    "名单": 1580,
    "随": 4959,
    "作家": 966,
    "很久": 4963,
    "或許": 4314,
    "适合": 1494,
    "進過": 4036,
    "根据": 3591,
    "只能": 1399,
    "公眾": 3142,
    "别问": 4026,
    "留意": 5287,
    "師": 1724,
    "长期": 4483,
    "氣味": 4882,
    "灰塵": 2158,
    "很會": 4485,
    "不论": 2954,
    "控制": 1196,
    "食物": 392,
    "車停": 5338,
    "拒絕": 767,
    "給了": 967,
    "人員": 3565,
    "信息": 1048,
    "星期六": 1404,
    "回答": 370,
    "電影": 376,
    "西班牙文": 4912,
    "手举": 4328,
    "整齊": 3566,
    "雾": 4095,
    "开": 1131,
    "谣言": 2202,
    "太贵": 3143,
    "产生": 2955,
    "要是": 733,
    "鋼筆": 2609,
    "程度": 2088,
    "介紹給": 2610,
    "做完作业": 3715,
    "难道": 4109,
    "握手": 2523,
    "海洋": 2760,
    "系": 5091,
    "进来": 697,
    "手指": 1319,
    "老人": 571,
    "天亮": 5092,
    "大学": 698,
    "寄": 749,
    "如何": 278,
    "两只": 3144,
    "真正": 811,
    "安排": 2203,
    "拍手": 2761,
    "告訴": 154,
    "雨伞": 4387,
    "同事": 3595,
    "姐姐": 720,
    "別開": 4669,
    "桌上": 569,
    "背上": 4040,
    "猴子": 1320,
    "延迟": 3440,
    "100": 1183,
    "不同": 610,
    "固体": 5215,
    "舉起": 2142,
    "鸟类": 2612,
    "举": 4488,
    "太阳": 2981,
    "損害": 3753,
    "下星期": 4041,
    "字母": 2328,
    "当心": 2957,
    "湖": 1725,
    "应当": 5029,
    "開除": 2329,
    "下樓": 2903,
    "不會來": 2846,
    "書籍": 2762,
    "一个月": 2431,
    "小時": 532,
    "这家": 2204,
    "預訂": 1726,
    "我會永遠": 2527,
    "將舉行": 3499,
    "回來": 324,
    "为了": 1005,
    "申請": 2958,
    "气": 2697,
    "倔强": 3369,
    "林": 3597,
    "裡裝滿": 2330,
    "離開": 272,
    "明天": 82,
    "抱": 1965,
    "拿手": 4968,
    "英国": 1749,
    "马路": 1230,
    "方向感": 4492,
    "富裕": 4493,
    "连衣裙": 1829,
    "回家吧": 1830,
    "观点": 3280,
    "把握": 3599,
    "所欲": 4459,
    "假裝": 2797,
    "一句": 1997,
    "一片": 2470,
    "吃過": 3631,
    "嫉妒": 1231,
    "新车": 1358,
    "下車": 2471,
    "時光": 3600,
    "讨论": 867,
    "遇見": 1750,
    "黄油": 4235,
    "有益": 4496,
    "坏消息": 4152,
    "经营": 4083,
    "我累": 4038,
    "規則": 1831,
    "麼": 768,
    "以前": 213,
    "新鲜事": 2857,
    "制服": 3254,
    "提示": 4678,
    "一步": 868,
    "到达": 1124,
    "辨别": 3829,
    "市中心": 2045,
    "两块": 4094,
    "理": 2961,
    "回到": 2472,
    "一点": 289,
    "強迫": 4445,
    "找": 174,
    "本書": 1911,
    "我會來": 4549,
    "並不": 4498,
    "視線": 4047,
    "認識": 350,
    "教英語": 4084,
    "不難": 4500,
    "满": 3601,
    "专家": 3681,
    "今天下午": 795,
    "放下": 1832,
    "水是": 2614,
    "仅仅": 2331,
    "修": 1833,
    "巴士": 913,
    "回家": 173,
    "报价": 2332,
    "头痛": 1777,
    "認可": 4049,
    "不記": 4081,
    "见过": 4930,
    "費": 3259,
    "批评": 3428,
    "足球": 675,
    "這裡": 81,
    "隻": 253,
    "数千": 4973,
    "不明": 3576,
    "长时间": 3370,
    "禮貌": 2473,
    "趕到": 3604,
    "薪水": 3261,
    "巴黎": 812,
    "再見": 2962,
    "1970": 4051,
    "暴风雨": 3323,
    "輪流": 3147,
    "保持沉默": 4450,
    "清理": 1532,
    "那真": 5347,
    "我花": 1582,
    "七月": 4053,
    "圣诞节": 1912,
    "会来": 3606,
    "打算": 285,
    "下雪": 740,
    "動物": 2000,
    "得到": 310,
    "转角处": 4504,
    "不必": 442,
    "她邊": 4977,
    "豆子": 3305,
    "雷擊": 3861,
    "摘": 4874,
    "發現": 476,
    "创造": 4630,
    "热": 2097,
    "語": 1169,
    "那本书": 3800,
    "打牌": 2001,
    "想不起": 2292,
    "愛": 424,
    "面临": 4949,
    "彼此": 1234,
    "梯子": 3281,
    "再说": 3453,
    "开心": 1400,
    "重要": 307,
    "不了": 1359,
    "比赛": 1073,
    "胃": 2206,
    "多人": 3608,
    "照顧": 634,
    "那天": 926,
    "第一班": 3372,
    "聽起": 3373,
    "難學": 4057,
    "导致": 4725,
    "度沸騰": 3148,
    "鋪": 4698,
    "世界": 409,
    "由": 536,
    "做得好": 1657,
    "抽屉": 4550,
    "有多远": 2615,
    "采取": 2963,
    "车子": 3374,
    "那條": 2334,
    "假装": 1727,
    "雪": 655,
    "主要": 1170,
    "来看": 1453,
    "經讀": 3304,
    "咖哩": 3675,
    "这点": 3284,
    "此事": 1658,
    "记不起来": 4238,
    "駕駛": 667,
    "會不會": 4309,
    "右邊": 3353,
    "戒烟": 1197,
    "收拾": 2965,
    "不怪": 2773,
    "歲": 511,
    "这份": 1142,
    "投票": 2966,
    "表": 3131,
    "发表": 3375,
    "约会": 1198,
    "書桌": 2967,
    "两个": 527,
    "「": 1096,
    "空姐": 3613,
    "祖母": 1020,
    "出版": 2336,
    "记性": 4241,
    "芝加哥": 2069,
    "冒": 2616,
    "65": 4983,
    "谈": 841,
    "豐富": 2885,
    "一週": 1659,
    "看著": 1778,
    "不禁": 4972,
    "俄罗斯": 3899,
    "爬": 688,
    "公交车": 1199,
    "影响力": 4181,
    "上班": 494,
    "变得": 968,
    "蛋": 1235,
    "平均水平": 4318,
    "每": 550,
    "榜样": 4986,
    "幼稚": 4512,
    "還年": 3396,
    "練習": 1836,
    "美麗": 1200,
    "每人": 3824,
    "抽根烟": 3902,
    "这辆": 1322,
    "试着": 2397,
    "目前为止": 3150,
    "填寫": 3227,
    "戴": 1340,
    "早會": 4595,
    "没关系": 1250,
    "牢裡": 2559,
    "点到": 5171,
    "移民": 4987,
    "當心": 3158,
    "偷": 466,
    "一套": 1779,
    "撫養長": 2337,
    "很蠢": 4060,
    "自助餐": 5345,
    "舒服": 721,
    "保持": 588,
    "恐怕": 1171,
    "需要": 68,
    "监狱": 3467,
    "調": 4061,
    "明智": 3524,
    "朝着": 4207,
    "披薩": 2617,
    "那种": 1650,
    "心臟": 3616,
    "准点": 3879,
    "放學後打": 2003,
    "表現": 2561,
    "畫家": 3617,
    "那么": 254,
    "隔": 3101,
    "过来": 1534,
    "得": 62,
    "給": 1455,
    "考慮": 919,
    "三點鐘": 3091,
    "難過": 3377,
    "美國": 570,
    "鑽石": 4473,
    "展示": 4064,
    "工资": 3151,
    "意见": 1074,
    "累": 544,
    "几分钟": 1535,
    "瓦斯": 4990,
    "血壓": 4065,
    "住口": 3823,
    "傷害": 1536,
    "湯姆為": 2004,
    "開頭": 3618,
    "機器": 4333,
    "打電話": 1236,
    "碰巧": 3619,
    "幾": 1498,
    "聊得": 4066,
    "经历": 4460,
    "之間": 1401,
    "再见": 1402,
    "播放": 2763,
    "幸运": 4067,
    "囚犯": 2440,
    "解僱": 5014,
    "弟弟": 468,
    "经常": 528,
    "一首": 1728,
    "教堂": 662,
    "答复": 2764,
    "活動": 2968,
    "纪念品": 4068,
    "买": 182,
    "被迫": 3622,
    "AI": 5386,
    "手段": 3012,
    "一共": 4594,
    "我想": 361,
    "降低": 3623,
    "瞧": 5068,
    "誠實": 1537,
    "可爱": 2338,
    "暗": 3046,
    "身上": 495,
    "做菜": 4487,
    "領帶": 2475,
    "接着": 2476,
    "將來": 5126,
    "裝滿水": 4518,
    "多种": 3809,
    "营销部": 4994,
    "选手": 2879,
    "邮票": 2621,
    "接": 732,
    "?": 32,
    "冷水": 3626,
    "做點": 3627,
    "菜": 996,
    "提出": 1585,
    "佔": 5278,
    "生物": 2477,
    "尾巴": 4881,
    "John": 5156,
    "纸巾": 3628,
    "那有": 4276,
    "第二": 2207,
    "地平線": 4715,
    "鈔票": 3630,
    "购物": 2208,
    "要離": 4996,
    "蓋": 2632,
    "拥有": 1538,
    "再也": 803,
    "眼": 4069,
    "刮": 1143,
    "起床": 348,
    "飯店": 4156,
    "不太高興": 4070,
    "鼓勵": 4522,
    "位于": 3698,
    "談論": 1717,
    "畫": 2006,
    "兩天": 2623,
    "出門": 997,
    "女長": 5349,
    "其實": 3291,
    "在意": 4523,
    "这次": 2624,
    "印象": 1915,
    "臥室裡": 5267,
    "言": 3152,
    "爆炸": 2007,
    "期间": 3399,
    "变": 1499,
    "渴": 3042,
    "趕快": 5350,
    "裡面": 3067,
    "棒球": 373,
    "无": 3383,
    "儿": 4525,
    "一封信": 842,
    "設法": 1145,
    "新家": 3975,
    "美金": 4937,
    "給湯姆": 2478,
    "這部": 3589,
    "變冷": 4557,
    "打開": 506,
    "光臨": 2389,
    "国家": 529,
    "任命": 2339,
    "答應": 4117,
    "开放": 3572,
    "搅": 3337,
    "付賬": 3948,
    "面": 3238,
    "六點": 813,
    "看来": 791,
    "紀夠": 2970,
    "大笔": 4889,
    "几岁": 4226,
    "戒菸": 3133,
    "包裹": 1660,
    "過去": 3384,
    "衛生": 3581,
    "闭上眼睛": 4072,
    "很晚": 2340,
    "示威游行": 3949,
    "可以": 46,
    "思考": 2210,
    "這棟": 2193,
    "大衣": 869,
    "雄辯": 3632,
    "贏得": 1837,
    "人数": 3386,
    "！": 78,
    "使": 804,
    "巴西": 3071,
    "饭后": 3984,
    "理所当然": 4999,
    "克服": 4855,
    "零钱": 3463,
    "上床睡觉": 3339,
    "湯裡": 5000,
    "完美": 2341,
    "游戏": 2100,
    "講英語": 1323,
    "厨师": 3388,
    "科學家": 2342,
    "有益健康": 2260,
    "東西給": 4025,
    "不": 17,
    "车站": 1661,
    "爷爷": 4073,
    "买点": 4015,
    "前往": 2767,
    "談到": 5001,
    "我誤": 3343,
    "經想過": 5002,
    "落到": 4532,
    "十本": 4149,
    "锁门": 2972,
    "鐘前": 2343,
    "紙用": 4534,
    "會去": 3153,
    "婚姻": 2435,
    "蛋糕": 382,
    "阻止": 1586,
    "廣播": 2973,
    "石头": 2380,
    "臺": 3634,
    "鬼魂": 2768,
    "缺錢": 5352,
    "主意": 639,
    "便": 2627,
    "到家": 4536,
    "學法語": 4284,
    "周日": 814,
    "一家": 573,
    "预测": 4075,
    "之王": 3575,
    "左转": 4538,
    "嬰孩": 3430,
    "边": 5003,
    "兩個": 379,
    "鬍": 1272,
    "价值": 4315,
    "发现": 464,
    "枪": 3890,
    "长得": 2975,
    "優秀": 2769,
    "積雪": 4018,
    "登出": 3705,
    "依赖": 3509,
    "选": 2976,
    "之一": 722,
    "最先": 4076,
    "留着": 3637,
    "殺案": 5326,
    "我繼續": 5006,
    "强健": 4540,
    "坚持": 1075,
    "游得": 1050,
    "災": 4743,
    "雨天": 2977,
    "記別": 5134,
    "圖畫": 4077,
    "花园": 1840,
    "这场": 1403,
    "比萨": 3390,
    "早點": 1097,
    "礼物": 877,
    "充分": 2628,
    "向": 241,
    "車禍": 2770,
    "哪来": 3704,
    "花": 293,
    "支付": 3161,
    "經濟": 3391,
    "盤": 5008,
    "車是": 2008,
    "風暴": 3639,
    "工厂": 2410,
    "行星": 1295,
    "谈话": 2625,
    "冰": 3392,
    "％": 4544,
    "天色": 3154,
    "成": 984,
    "个人": 2629,
    "冬季": 3641,
    "倫敦": 925,
    "罪": 4419,
    "欧洲": 1324,
    "很長": 1173,
    "贏了": 3276,
    "下周": 1587,
    "感觉": 448,
    "經吃過": 3727,
    "音訊": 4395,
    "廣告": 5009,
    "他彈": 2219,
    "新宿": 3473,
    "所有": 128,
    "丢失": 5010,
    "玩具": 1051,
    "认出": 2674,
    "桌子": 336,
    "趕時間": 4546,
    "還活": 3643,
    "受歡": 3393,
    "無法": 352,
    "關心": 2630,
    "繩子": 3156,
    "喊叫": 3157,
    "實話": 1540,
    "校长": 4080,
    "距離": 4302,
    "账户": 4547,
    "过": 133,
    "成員": 1962,
    "一生": 1452,
    "主修": 1174,
    "失踪": 4702,
    "其他人": 755,
    "奖": 3580,
    "聚會": 2096,
    "若": 1663,
    "姑姑": 1356,
    "不好": 449,
    "寄给": 4548,
    "愚蠢": 2480,
    "Mary": 840,
    "没人能": 4857,
    "神秘": 3395,
    "機": 691,
    "散": 4552,
    "侵犯": 2742,
    "关系": 1076,
    "頁": 3502,
    "么": 668,
    "老师": 480,
    "剩下": 1588,
    "房屋": 2101,
    "致命": 4589,
    "小": 355,
    "濕": 2631,
    "很穷": 5223,
    "还": 151,
    "法语": 271,
    "年龄": 1325,
    "公室": 676,
    "橋": 4705,
    "军队": 2772,
    "吃點": 1589,
    "蒼蠅": 2751,
    "約會": 3569,
    "11": 2943,
    "外地人": 4742,
    "問問": 3079,
    "十美元": 1916,
    "上樓": 2979,
    "深夜": 4086,
    "蓝色": 1533,
    "幾個": 1147,
    "那麼": 507,
    "挥手": 4306,
    "信寫": 4551,
    "九點鐘": 3397,
    "一部": 2619,
    "伟大": 1906,
    "付钱": 3159,
    "山": 1216,
    "刷": 3160,
    "減肥": 4895,
    "抓到": 3379,
    "零錢": 2774,
    "屏住": 5327,
    "開去": 3645,
    "比较": 1456,
    "有關": 2211,
    "還給": 2212,
    "盤子": 3398,
    "絶": 2483,
    "將永遠": 4998,
    "來給": 3794,
    "或许": 1917,
    "電話給": 1052,
    "厕所": 2775,
    "買給": 3750,
    "丟了": 1098,
    "害羞": 1590,
    "考虑": 994,
    "我點": 3647,
    "听见": 1662,
    "小说": 910,
    "说来": 4745,
    "摸": 2776,
    "我讀": 2978,
    "老太太": 2213,
    "布满": 2777,
    "想像": 4553,
    "體溫": 2633,
    "空闲": 2778,
    "手机": 2214,
    "爺爺": 1841,
    "有效": 1843,
    "菸": 4088,
    "說過": 5016,
    "改變": 871,
    "搭公車": 1053,
    "葬礼": 4723,
    "打交道": 4879,
    "音乐": 677,
    "離車": 4554,
    "結束": 895,
    "游泳": 166,
    "奴隸": 3356,
    "除了": 311,
    "不去": 1842,
    "特別": 1664,
    "东京": 741,
    "奥运会": 4090,
    "東西": 168,
    "把": 29,
    "這種": 1348,
    "前途": 4394,
    "同一": 1665,
    "调查": 4556,
    "洪水": 2484,
    "上课": 5130,
    "醉": 2009,
    "高": 262,
    "欣赏": 4941,
    "由于": 2011,
    "架子": 2485,
    "之下": 4617,
    "喝咖啡": 1458,
    "隧道": 5020,
    "那家": 5026,
    "高中生": 2215,
    "不行": 2980,
    "谢谢": 636,
    "語言": 615,
    "皆": 2344,
    "手術": 4175,
    "想当": 4558,
    "這把傘": 4091,
    "相当": 1490,
    "现代": 5306,
    "釣魚": 1883,
    "无论": 2779,
    "避免": 1591,
    "告诉": 121,
    "過午": 2268,
    "患上": 4997,
    "這個鎮": 3648,
    "这是": 276,
    "帆船": 4092,
    "脑袋": 5021,
    "明顯": 3162,
    "骑": 2636,
    "外面": 857,
    "被": 53,
    "来信": 5324,
    "关灯": 4244,
    "小时": 514,
    "外交": 4195,
    "Tom": 98,
    ",": 156,
    "執照": 1500,
    "约": 1781,
    "结束": 1125,
    "你將": 3403,
    "完": 265,
    "地下": 5225,
    "确定": 519,
    "新鲜": 2012,
    "一萬": 4097,
    "角度": 4098,
    "心": 3649,
    "本来": 3650,
    "确认": 5022,
    "郵差": 4734,
    "倒入": 4100,
    "内容": 4627,
    "經營": 4101,
    "车里": 2635,
    "家裡": 1918,
    "他開": 3651,
    "遭受": 4561,
    "請安靜": 5274,
    "男子": 4603,
    "中旬": 3930,
    "尽可能": 2217,
    "盐": 1748,
    "好处": 1926,
    "八個": 4372,
    "别人": 969,
    "打个": 3652,
    "成为": 486,
    "收": 3653,
    "一百年": 2218,
    "节日": 4788,
    "解決": 656,
    "穩定": 3771,
    "澄清": 2649,
    "怎麼": 203,
    "融合": 3602,
    "音樂": 540,
    "拉得": 3956,
    "奇迹": 4102,
    "熬夜": 4103,
    "从没": 843,
    "惊讶": 657,
    "证明": 1542,
    "反對": 4110,
    "對面": 927,
    "收集": 1023,
    "危險": 501,
    "原因": 637,
    "就绪": 4008,
    "十分": 502,
    "拉": 1363,
    "烹飪": 3163,
    "看": 52,
    "奇怪": 783,
    "寒冷": 2782,
    "鞋子": 723,
    "办公室": 1175,
    "不错": 1238,
    "已經過": 2783,
    "這張": 678,
    "专注": 3654,
    "下雨": 225,
    "站牌": 3655,
    "风": 3376,
    "這班": 1852,
    "取笑": 2220,
    "黑板": 5228,
    "日元": 648,
    "唱歌": 407,
    "陌生人": 1920,
    "病": 896,
    "太": 201,
    "與": 1099,
    "抵達": 1884,
    "开门": 2487,
    "他来": 1364,
    "大部分": 1654,
    "想来": 2982,
    "錯過": 1365,
    "電腦": 1595,
    "上課": 3957,
    "德文": 3657,
    "惊喜": 3405,
    "绅士": 4565,
    "晚会": 3167,
    "床上": 970,
    "試圖": 2983,
    "全力": 4969,
    "妻子": 441,
    "月份": 3658,
    "绳子": 4566,
    "國家": 1078,
    "买不起": 2222,
    "后悔": 4938,
    "T": 4948,
    "遵守": 3169,
    "不然": 2637,
    "兄弟姐妹": 1785,
    "很安靜": 3659,
    "点书": 3660,
    "忠告": 1273,
    "再": 94,
    "邀请": 1596,
    "當我": 1176,
    "脾气": 3662,
    "解除": 5100,
    "山坡": 2638,
    "点菜": 3663,
    "戰爭": 2105,
    "仗": 4105,
    "领带": 3526,
    "又": 462,
    "怪": 3550,
    "责备": 2488,
    "運動": 971,
    "肩膀": 1921,
    "诚实": 2147,
    "要安靜": 5032,
    "包含": 2132,
    "視力": 4555,
    "你會": 693,
    "存在": 897,
    "賭博": 3664,
    "真好": 2905,
    "不是": 51,
    "没见": 2278,
    "分辨": 4545,
    "电影": 1024,
    "尊敬": 2106,
    "大学生": 5025,
    "籃子": 2944,
    "發言": 4183,
    "三岁": 2640,
    "革命": 5017,
    "零食": 5033,
    "给": 72,
    "受夠": 2490,
    "花園裡": 1126,
    "浇水": 5034,
    "課": 770,
    "這不": 3433,
    "篮球": 2731,
    "离开": 399,
    "酸": 4509,
    "月": 215,
    "空": 2103,
    "外国人": 2986,
    "批准": 2663,
    "認為": 120,
    "一滴水": 5356,
    "今天天气": 3435,
    "選手": 2346,
    "保持联系": 3668,
    "它花": 2785,
    "信守诺言": 3888,
    "等候": 2127,
    "那时": 1465,
    "饑": 5275,
    "老朋友": 2347,
    "接受": 394,
    "桌前": 4111,
    "旅遊": 5035,
    "擦": 3097,
    "我会": 211,
    "孤单": 2348,
    "者": 1274,
    "旁": 3816,
    "箱子": 734,
    "信件": 3670,
    "事件": 2642,
    "尽早": 3357,
    "演讲": 2987,
    "外套": 886,
    "車子": 1080,
    "困惑": 1501,
    "头": 5277,
    "混淆": 5102,
    "那条": 1844,
    "正是": 2108,
    "外语": 2491,
    "母爱": 4003,
    "成長": 4112,
    "紀": 5169,
    "教師": 1054,
    "不渴": 5253,
    "并且": 4161,
    "前門": 5142,
    "活动": 2788,
    "保护": 1922,
    "拍": 1553,
    "意味": 2789,
    "书籍": 2988,
    "负责人": 3671,
    "成績": 1667,
    "收音机": 878,
    "后": 358,
    "使用": 477,
    "在读": 3916,
    "異常": 5037,
    "幾本書": 3672,
    "做好": 2109,
    "明年": 679,
    "定居": 5089,
    "想得到": 3673,
    "刚才": 3408,
    "年代": 4096,
    "鑰匙": 816,
    "一遊": 4807,
    "律师": 2223,
    "光滑": 4114,
    "盡力": 972,
    "計程": 2989,
    "准许": 4574,
    "這支": 4575,
    "記得": 503,
    "大": 183,
    "訂購": 2643,
    "夜晚": 2014,
    "跟着": 1165,
    "挣": 2790,
    "想念": 928,
    "靴子": 3176,
    "急忙": 3177,
    "拼": 2492,
    "瞎": 2493,
    "精力": 3178,
    "功課": 1327,
    "早饭": 1025,
    "我要": 175,
    "电视机": 1374,
    "斷": 2991,
    "暴風雨": 2224,
    "哪个": 742,
    "位": 2110,
    "年轻": 594,
    "亚洲": 3068,
    "一条": 872,
    "莎士": 3043,
    "两次": 1730,
    "鎖上": 3179,
    "翻译": 2111,
    "从不": 5040,
    "損失": 2992,
    "庆祝": 4577,
    "多常": 4225,
    "这栋": 3292,
    "感": 2791,
    "慢慢": 1954,
    "宝宝": 1515,
    "名": 1783,
    "摘下": 4578,
    "提議": 1845,
    "聯": 5041,
    "並不總是": 2804,
    "關上": 5247,
    "街角": 4580,
    "发生": 270,
    "步": 4719,
    "啤酒": 626,
    "跳舞": 817,
    "瑞典语": 5185,
    "一塊": 1240,
    "這麼熱": 3674,
    "设法": 4582,
    "樂觀": 4945,
    "生氣": 700,
    "闆": 1919,
    "平分": 4115,
    "米": 2015,
    "那幢": 4583,
    "好看": 1228,
    "幸福": 593,
    "呀": 1687,
    "安全": 465,
    "華": 5043,
    "相愛": 4584,
    "父親": 165,
    "小声": 4107,
    "更加": 1376,
    "惊呆": 4892,
    "那栋": 5044,
    "也许": 1846,
    "同意": 275,
    "走開": 3175,
    "总": 2016,
    "带个": 4947,
    "開車": 344,
    "抬起": 2792,
    "無辜": 4248,
    "無法表達": 5357,
    "建筑": 2225,
    "獲得": 4329,
    "給予": 5046,
    "我給": 743,
    "頂": 2994,
    "槍": 3468,
    "跑得快": 3182,
    "汤姆生": 3183,
    "下着雨": 4588,
    "一只": 680,
    "手機": 2151,
    "教育": 1026,
    "媽媽給": 3678,
    "课堂": 3880,
    "青蛙": 3434,
    "游览": 5048,
    "鎮上": 2017,
    "聰明": 2062,
    "態度": 5050,
    "蠢": 4560,
    "包括": 4590,
    "触犯": 4058,
    "手": 385,
    "借個": 5051,
    "副": 2349,
    "国际": 4163,
    "決定": 381,
    "桥": 2645,
    "皮膚": 4468,
    "花朵": 3208,
    "髒": 4164,
    "遺失": 3409,
    "這件": 530,
    "时刻": 4119,
    "这些": 321,
    "當成": 4256,
    "車給": 5216,
    "最快": 1924,
    "10000": 2947,
    "心跳": 5063,
    "速度": 3680,
    "毫無疑問": 4307,
    "能給": 3531,
    "大楼": 2793,
    "滾": 1925,
    "擋": 2244,
    "那边": 1457,
    "铅笔": 724,
    "这周": 4592,
    "开玩笑": 1475,
    "伴奏": 3411,
    "好像": 459,
    "延期": 3682,
    "院子": 1598,
    "天正": 3184,
    "日": 1029,
    "紧张": 2018,
    "伸长": 5054,
    "派对": 944,
    "發生": 226,
    "真實": 2995,
    "擦干": 5279,
    "强调": 4298,
    "委員會": 3684,
    "冷静": 4502,
    "呈堂": 4559,
    "包包": 3489,
    "保证": 2157,
    "從倫敦": 5314,
    "小聲": 3492,
    "走邊": 4301,
    "國王": 3412,
    "建于": 4120,
    "瓶子": 1562,
    "很無聊": 4596,
    "7": 1351,
    "看上去": 638,
    "作弊": 2647,
    "哪儿": 417,
    "暖": 2226,
    "遲": 2227,
    "一棵树": 4597,
    "這口": 2695,
    "常": 4469,
    "照顾": 818,
    "舊車": 4390,
    "問了": 1967,
    "酒店": 1543,
    "已": 356,
    ".": 1502,
    "彈": 4122,
    "下著雪": 3686,
    "，": 14,
    "湯姆": 25,
    "老歌": 5184,
    "这部": 2611,
    "湯姆不會": 1732,
    "感觉良好": 4974,
    "月亮": 2170,
    "晚到": 4317,
    "清洗": 2112,
    "黑暗": 1599,
    "30": 725,
    "石油": 1927,
    "進去": 3333,
    "掌握": 2367,
    "葡萄酒": 1202,
    "野餐": 809,
    "报酬": 4415,
    "不會花": 3687,
    "笔": 2997,
    "災難": 3688,
    "放弃": 1329,
    "总是": 491,
    "我見過": 4878,
    "來切": 4123,
    "蚊子": 2494,
    "浴缸": 2495,
    "們": 284,
    "肯定": 797,
    "金子": 2796,
    "读书": 1405,
    "爬树": 2948,
    "度假": 1178,
    "此刻": 5056,
    "中餐": 4389,
    "机会": 1565,
    "桶子": 1969,
    "错过": 1406,
    "现金": 4425,
    "飽": 1508,
    "共用": 2411,
    "前面": 942,
    "它们": 2229,
    "开张": 3690,
    "著急": 3500,
    "他本": 4778,
    "争吵": 5310,
    "汤": 3598,
    "夏威夷": 2113,
    "绑架": 4332,
    "投資": 5285,
    "介紹": 2019,
    "雲": 3691,
    "几点": 999,
    "刹车": 5283,
    "之中": 2444,
    "那種": 2327,
    "任务": 2402,
    "即使": 1669,
    "持": 4816,
    "不停": 5280,
    "公車": 595,
    "生火": 3693,
    "利用": 1567,
    "紐約": 1848,
    "经济": 1276,
    "車嗎": 3694,
    "中午": 945,
    "全世界": 2114,
    "难懂": 5027,
    "價值": 3881,
    "參": 3186,
    "忙碌": 4126,
    "全部": 1055,
    "视频": 2798,
    "胡說": 3891,
    "无聊": 2020,
    "游": 2021,
    "鎖門": 2496,
    "花費": 2998,
    "七點鐘": 3695,
    "基礎": 4405,
    "死后": 4714,
    "可怕": 1179,
    "消费": 4032,
    "交朋友": 2575,
    "高手": 3946,
    "一邊": 2230,
    "排球": 2497,
    "销售": 2799,
    "應": 1503,
    "安慰": 5058,
    "前進": 4992,
    "这条": 1180,
    "裡有": 1593,
    "明並": 4127,
    "嚴格": 5059,
    "悲傷": 2499,
    "客廳": 4355,
    "糟糕": 793,
    "两": 3413,
    "穿着": 1330,
    "不後悔": 4230,
    "熱": 5060,
    "某個": 2231,
    "匿名": 3697,
    "规则": 1835,
    "一點點": 3666,
    "为的是": 5106,
    "散步": 393,
    "一次": 207,
    "我當": 3811,
    "接电话": 4168,
    "陌生": 2350,
    "赞成": 1384,
    "属于": 5062,
    "比賽": 618,
    "试图": 1331,
    "代理人": 4724,
    "吸煙": 2115,
    "讀過": 2232,
    "十": 2351,
    "病人": 2500,
    "大量": 1485,
    "目前": 1460,
    "出国": 1849,
    "再待": 4508,
    "走運": 3515,
    "产品": 2233,
    "開學": 3699,
    "她家": 3001,
    "买下": 5382,
    "義": 2234,
    "洋裝": 1277,
    "亲吻": 2174,
    "飛翔": 4129,
    "相机": 1594,
    "氣": 1461,
    "令": 3002,
    "某人": 2107,
    "比薩": 3003,
    "作品": 4130,
    "运动": 3525,
    "什么样": 1670,
    "支票": 3094,
    "以外": 3190,
    "大不了": 2801,
    "不远": 3228,
    "蜡烛": 4132,
    "发": 3191,
    "胞胎": 2579,
    "下车": 1885,
    "桌旁": 4336,
    "三倍": 4866,
    "浴室": 1930,
    "無知": 3685,
    "門關": 2914,
    "能": 44,
    "我怕": 1242,
    "藏身之处": 4392,
    "參加": 564,
    "做作": 2802,
    "梦想": 2235,
    "联系": 1278,
    "週六": 5340,
    "講法語": 2502,
    "園藝": 5360,
    "说明": 2634,
    "這筆": 2650,
    "小时候": 3415,
    "登山": 2781,
    "美味": 1027,
    "掛號": 4133,
    "我的筆": 2803,
    "很累": 3700,
    "雜誌": 1279,
    "報紙": 2725,
    "相同": 1850,
    "待在家里": 4250,
    "三日": 3248,
    "字典": 353,
    "不著": 4605,
    "懂事": 4563,
    "遗憾": 1280,
    "厭煩": 2651,
    "駕照": 5204,
    "这位": 3192,
    "班级": 2093,
    "合身": 3193,
    "刷牙": 1931,
    "信": 367,
    "几乎": 716,
    "遠": 1077,
    "队": 4414,
    "驾驶": 5083,
    "计划": 565,
    "幫": 196,
    "调": 5071,
    "水在": 2116,
    "小孩儿": 4004,
    "未必": 3460,
    "遇见": 3209,
    ")": 3319,
    "的車": 1203,
    "富有": 1281,
    "愚弄": 3004,
    "襯衫": 1672,
    "不来": 2503,
    "教室": 1095,
    "沉默": 2022,
    "永遠": 1613,
    "欣賞": 5073,
    "盡快": 2504,
    "疼痛": 3005,
    "我什麼": 2353,
    "我学": 4165,
    "故障": 1284,
    "將會": 2505,
    "哪一條": 4716,
    "店裡": 4184,
    "日语": 3195,
    "玩耍": 2023,
    "黄色": 4136,
    "猜": 1056,
    "上花": 3418,
    "以后": 1573,
    "真壞": 4138,
    "如昔": 4609,
    "達": 690,
    "漆成": 2024,
    "陽光": 4331,
    "邻居": 1735,
    "玫瑰花": 3006,
    "確定": 577,
    "露營": 3814,
    "别的": 986,
    "爆米花": 3307,
    "担心": 520,
    "難題": 3329,
    "我家": 475,
    "現金": 3317,
    "请教": 4610,
    "我應": 1601,
    "周五": 3421,
    "竟然": 3165,
    "進入": 1602,
    "裙子": 794,
    "带给": 3830,
    "瑪麗幫": 4611,
    "当上": 5064,
    "洗个": 2506,
    "十一点": 4142,
    "所知": 3300,
    "一切": 294,
    "請來": 3706,
    "假如": 4143,
    "气候": 2516,
    "携带": 2806,
    "地毯": 2652,
    "進行": 1853,
    "湯姆死": 3196,
    "这要": 2653,
    "戰鬥": 4613,
    "護照": 2117,
    "諾言": 2354,
    "纸条": 3707,
    "路": 551,
    "去不去": 4171,
    "聚": 5077,
    "儿子": 522,
    "摔斷": 4187,
    "信封": 2118,
    "把门": 3422,
    "請求": 1934,
    "本意": 4649,
    "杯酒": 2807,
    "請問": 3708,
    "寶寶": 5333,
    "椅上": 2119,
    "依旧": 5075,
    "危险": 946,
    "店": 1987,
    "眼鏡": 874,
    "停": 1678,
    "大大的": 3710,
    "变差": 3870,
    "公園裡": 1121,
    "兩年": 4506,
    "包裝": 5028,
    "按照": 2279,
    "上": 39,
    "社会": 3197,
    "十八": 3423,
    "竊": 3424,
    "树上": 2507,
    "听到": 472,
    "點事": 4614,
    "衣服": 315,
    "爱上": 4638,
    "指控": 5080,
    "上彈": 4146,
    "畏懼": 3656,
    "集郵": 4988,
    "拜访": 4830,
    "罪行": 2121,
    "灭": 4147,
    "不符": 5112,
    "变成": 5072,
    "早上": 176,
    "男孩儿": 4717,
    "菠菜": 3198,
    "难过": 2655,
    "海啸": 4615,
    "未來": 2122,
    "沒時間": 3711,
    "好吃": 1792,
    "發": 4923,
    "作業": 735,
    "凡事": 5082,
    "重大": 4150,
    "便宜": 1282,
    "冷饮": 2809,
    "慢下": 4467,
    "今年": 1057,
    "听": 316,
    "​": 1367,
    "收下": 5084,
    "我覺": 620,
    "烤": 1854,
    "一辆车": 4021,
    "刚刚": 3425,
    "最": 149,
    "秘密": 640,
    "洗": 484,
    "郵局": 1605,
    "有些": 485,
    "不快": 1606,
    "趕": 2656,
    "实验": 3897,
    "同": 3426,
    "故事": 359,
    "周一": 2025,
    "處理": 3713,
    "錢": 119,
    "天才": 3400,
    "關門": 1855,
    "數學": 1019,
    "死刑": 5110,
    "信守": 1368,
    "欺騙": 4016,
    "啦": 3009,
    "蜘蛛": 4484,
    "謊言": 5111,
    "墨水": 4151,
    "濕透": 3714,
    "欠": 771,
    "袜子": 1283,
    "相": 2355,
    "懒": 2811,
    "眼睛": 457,
    "機關": 5337,
    "电梯": 5093,
    "家人": 1128,
    "办法": 1000,
    "保存": 2026,
    "快用": 3716,
    "木頭": 4616,
    "我無法": 508,
    "隨時": 1081,
    "大自然": 3624,
    "单身": 3923,
    "那座": 3717,
    "鳥兒": 4125,
    "飛行": 3465,
    "內": 1607,
    "沒醉": 3726,
    "手里": 2124,
    "种豆得豆": 3427,
    "門口": 2920,
    "軍": 3200,
    "到底": 1544,
    "怎麼樣": 628,
    "直接": 3201,
    "好多": 1497,
    "這個": 41,
    "河流": 1608,
    "當然": 1244,
    "有个": 844,
    "杯子": 2237,
    "緊急": 3011,
    "数量": 5396,
    "十日": 3718,
    "改善": 1674,
    "並": 2466,
    "罗马": 4153,
    "響": 3796,
    "啊": 338,
    "不到": 452,
    "多次": 1245,
    "晚上": 371,
    "教書": 3720,
    "床": 1028,
    "两件事": 5094,
    "烟灰缸": 5095,
    "油漆": 3202,
    "攻擊": 3584,
    "它會": 4154,
    "各種": 3203,
    "讨厌": 1008,
    "手帕": 4626,
    "給你": 3000,
    "想像力": 2533,
    "摧毁": 3963,
    "利率": 3721,
    "見面": 1332,
    "存錢": 3722,
    "飲食": 4953,
    "我试": 2657,
    "那辆车": 2125,
    "4": 1887,
    "韩国": 4619,
    "孤獨": 3204,
    "冒险": 2357,
    "難": 436,
    "大部份": 4128,
    "所以": 418,
    "表演": 4157,
    "廣島": 3724,
    "为": 200,
    "三": 879,
    "生活": 234,
    "澡": 1058,
    "但": 136,
    "还有": 1001,
    "一颗": 3991,
    "籃球": 3127,
    "右轉": 3725,
    "一餐": 4620,
    "扔": 745,
    "姊妹": 2574,
    "这会": 2238,
    "興奮": 2812,
    "奇妙": 4222,
    "中受": 3205,
    "請關": 3431,
    "甜點": 2813,
    "挑": 4789,
    "重得": 4691,
    "我來": 1204,
    "變得": 1935,
    "看望": 4783,
    "牙医": 2358,
    "时间表": 5097,
    "修理": 1122,
    "辞职": 4158,
    "年前": 1102,
    "交通": 1441,
    "电话响": 1205,
    "含有": 3107,
    "飲料": 2359,
    "沙灘": 2658,
    "竞选": 4641,
    "迷失": 4159,
    "最坏": 3102,
    "2": 1129,
    "信上": 4900,
    "新闻": 5297,
    "打扮": 3728,
    "去世": 666,
    "作文": 3297,
    "祇": 5255,
    "连": 3206,
    "听不懂": 4413,
    "日子": 4160,
    "錯誤": 651,
    "同一个": 5099,
    "演奏": 2361,
    "伞": 1738,
    "哪条": 3730,
    "糟": 3731,
    "醫療": 4625,
    "看書": 2819,
    "幾歲": 2362,
    "會議": 644,
    "星期天": 492,
    "預期": 5076,
    "平常": 3432,
    "大學": 820,
    "聽到": 2364,
    "会儿": 3472,
    "碰见": 5086,
    "當你到": 3013,
    "帳單給": 3164,
    "送": 607,
    "关闭": 2365,
    "打扫": 1082,
    "位子": 2221,
    "年": 202,
    "远离": 3014,
    "睡得": 2131,
    "抓": 796,
    "伤心": 3732,
    "不得不": 985,
    "四个": 3772,
    "不比": 5101,
    "世界各地": 1739,
    "镜子": 4628,
    "疼": 3241,
    "但願": 736,
    "湯姆還": 1729,
    "我想給": 4942,
    "勺子": 2814,
    "鐘": 2128,
    "有利": 4711,
    "德語": 5398,
    "我媽": 4631,
    "期盼": 4162,
    "鳥類": 5103,
    "五樓": 5036,
    "園裡": 3733,
    "郵票": 1239,
    "周圍": 1516,
    "班上": 2816,
    "预防措施": 5364,
    "摧毀": 3015,
    "落": 2241,
    "復": 2129,
    "老師": 389,
    "雨衣": 3734,
    "停火": 4587,
    "何時": 2366,
    "警报": 3735,
    "節目": 3736,
    "早來": 3450,
    "樹": 2509,
    "据我所知": 4824,
    "公寓": 1504,
    "你永遠": 2817,
    "目光": 3738,
    "中国": 1463,
    "土豆": 2027,
    "和解": 3661,
    "西班牙": 3739,
    "更好": 608,
    "X光": 3016,
    "滑冰": 4398,
    "模糊": 3740,
    "太小": 2510,
    "走過": 5105,
    "借口": 2368,
    "外": 2369,
    "饿": 1241,
    "8": 1786,
    "却": 2028,
    "尝试": 1740,
    "乘": 1084,
    "車": 808,
    "然后": 3017,
    "複": 4634,
    "拍照片": 5339,
    "停下来": 3105,
    "谁": 123,
    "女兒": 504,
    "繩": 4940,
    "块": 2242,
    "改变": 1181,
    "外星人": 4169,
    "星期": 888,
    "粗心大意": 3807,
    "里种": 5107,
    "都給": 4635,
    "都": 27,
    "赌博": 4993,
    "朝": 3018,
    "幾天": 1600,
    "文學": 4170,
    "戒煙": 1858,
    "這本": 880,
    "保護": 2659,
    "湯姆去": 2265,
    "中央": 2660,
    "孤儿": 4637,
    "鋼琴彈": 1859,
    "我開": 4914,
    "將在": 2130,
    "困了": 2370,
    "液体": 3741,
    "寂寞": 4209,
    "人能": 1604,
    "我將": 1285,
    "原谅": 2236,
    "德国": 2245,
    "收起": 4172,
    "夠嗎": 4639,
    "大象": 2029,
    "客滿": 4173,
    "娃娃": 1552,
    "煤": 5406,
    "人來": 2371,
    "时请": 4640,
    "尊重": 3436,
    "站": 357,
    "那": 64,
    "一项": 5397,
    "這場": 805,
    "充滿": 3365,
    "努力学习": 1737,
    "按鈕": 1611,
    "人类": 1936,
    "这太": 2512,
    "邮局": 2513,
    "免費": 1002,
    "取得": 1420,
    "同学": 3437,
    "高爾夫球": 1505,
    "消耗": 5113,
    "自私": 3760,
    "电话": 947,
    "新房子": 3406,
    "湯姆有": 1137,
    "辆": 3135,
    "失業": 4624,
    "唱": 1085,
    "在我看来": 3570,
    "不太好": 1103,
    "上午": 2514,
    "沒來": 2276,
    "以一個": 4629,
    "回复": 3743,
    "万个": 4642,
    "红酒": 4176,
    "点半": 1610,
    "刺": 4179,
    "許多國家": 3744,
    "白葡萄酒": 2243,
    "社會": 5249,
    "為榮": 3111,
    "多怪": 5192,
    "等于": 4180,
    "獎學金": 4104,
    "差不多": 1369,
    "起得": 3021,
    "锻炼": 5353,
    "新西兰": 3973,
    "門開": 3414,
    "這車": 3745,
    "一間": 881,
    "一點": 242,
    "洽商": 5362,
    "50": 1637,
    "留言": 3746,
    "墙": 1612,
    "政府": 4957,
    "這間": 1676,
    "有用": 737,
    "手提箱": 1939,
    "柔地": 4030,
    "任務": 3747,
    "週日": 629,
    "金钱": 1409,
    "员工": 4648,
    "輾過": 3211,
    "力量": 3212,
    "染成": 4182,
    "场": 2821,
    "相處": 2373,
    "港口": 5096,
    "毒品": 5115,
    "灾难": 4643,
    "瞥": 4108,
    "寫": 236,
    "經過": 1857,
    "無聊": 3535,
    "提供": 773,
    "工人": 2031,
    "湯姆並": 4267,
    "真是太": 2661,
    "旅行": 252,
    "時候": 110,
    "受": 1970,
    "滿": 1787,
    "禮物": 987,
    "兩次": 1677,
    "我犯": 4658,
    "递给": 2034,
    "了解": 425,
    "十年": 726,
    "相簿": 2246,
    "窗": 4274,
    "當": 1788,
    "关于": 682,
    "房子": 159,
    "写信": 1059,
    "准备": 421,
    "左右": 1214,
    "味": 5379,
    "話": 186,
    "簡直": 3469,
    "面前": 1547,
    "他常": 5288,
    "麻煩": 710,
    "愛我": 1246,
    "指望": 3170,
    "最大": 1003,
    "差点": 2822,
    "夜間": 5355,
    "七点": 4185,
    "我建議": 2033,
    "元旦": 4338,
    "脸颊": 2892,
    "女士": 1628,
    "體重": 2030,
    "的頭": 2374,
    "损失": 3751,
    "开学": 3348,
    "人们": 1030,
    "給他": 2133,
    "金属": 3665,
    "那不關": 3023,
    "浪費": 2823,
    "活": 1418,
    "支": 1940,
    "阿姨": 1247,
    "吵": 3233,
    "這": 124,
    "提前": 2134,
    "那事": 784,
    "自身": 5147,
    "他用": 3752,
    "学生": 669,
    "流行": 1286,
    "踢足球": 1149,
    "在": 11,
    "倖存": 4651,
    "特殊": 3247,
    "人生": 1060,
    "爭論": 4759,
    "盗窃": 3968,
    "女朋友": 1104,
    "湯姆錯": 3901,
    "正要": 1464,
    "当时": 1248,
    "點": 1206,
    "坐車": 4877,
    "悄悄地": 4443,
    "苹果": 619,
    "我永遠": 1506,
    "一桶": 5167,
    "藝術": 1741,
    "政治家": 2377,
    "留下": 882,
    "圖書館裡": 2824,
    "淹死": 3442,
    "訴過": 2999,
    "六個": 3443,
    "得太多": 3820,
    "木制": 4654,
    "沒見過": 4188,
    "請": 67,
    "访问": 1507,
    "想要": 99,
    "遇到": 641,
    "德國國界": 4340,
    "那件事": 703,
    "地板": 2517,
    "飞机": 1971,
    "几十个": 4191,
    "還是": 683,
    "认为": 171,
    "不錯": 1326,
    "疯子": 4644,
    "刷成": 4758,
    "照": 2135,
    "伏特加": 3444,
    "好觉": 3756,
    "（": 3537,
    "鄰居": 2167,
    "一點兒": 3215,
    "埃": 5258,
    "似乎": 469,
    "付款": 4708,
    "圣经": 3757,
    "树干": 4193,
    "先生": 2518,
    "鳥": 2240,
    "机器": 3445,
    "动": 3667,
    "词条": 4905,
    "不動": 4233,
    "一眼": 1548,
    "上大學": 5123,
    "最高": 1079,
    "越来越": 2519,
    "拖延": 4481,
    "沒人": 821,
    "不好意思": 1679,
    "耐心": 822,
    "感谢": 785,
    "不久": 1680,
    "音樂會": 1873,
    "冊": 2825,
    "半個": 4570,
    "费用": 3359,
    "一周": 883,
    "送給": 3501,
    "开始": 198,
    "受欢迎": 3049,
    "一支": 609,
    "一站": 1334,
    "看看": 227,
    "代表": 1061,
    "週末": 1086,
    "发明": 3166,
    "两天": 5124,
    "味道": 1614,
    "许多": 428,
    "面包": 1004,
    "尋求": 2826,
    "点儿": 1442,
    "门口": 2536,
    "常常": 400,
    "年紀": 1425,
    "固定": 5261,
    "好运": 1631,
    "打招呼": 2379,
    "。": 4,
    "重点": 3759,
    "寢": 3217,
    "瞭解": 2786,
    "懂": 437,
    "依靠": 1509,
    "一下": 139,
    "家具": 1031,
    "在校": 4013,
    "我来": 3366,
    "市政府": 3762,
    "認出": 3446,
    "攝氏": 1941,
    "度過": 3447,
    "翻譯": 1338,
    "赞同": 3592,
    "窗户": 3024,
    "吓": 3448,
    "已婚": 2664,
    "嗨": 2520,
    "传统": 2855,
    "全都": 1049,
    "他们": 74,
    "村里": 3764,
    "法語": 546,
    "说话": 267,
    "早": 630,
    "害怕": 631,
    "我還": 1550,
    "太暗": 2827,
    "收入": 2521,
    "威士忌": 3110,
    "000": 3449,
    "挺": 2248,
    "合作": 2251,
    "因為": 411,
    "意大利": 1743,
    "发音": 4197,
    "CD": 1551,
    "嫁給": 1744,
    "条": 1423,
    "合群": 3972,
    "正确": 2249,
    "好好": 1182,
    "大學生": 2676,
    "違法": 4200,
    "美": 835,
    "雜草": 4661,
    "出来": 1035,
    "六點鐘": 1789,
    "正式": 5155,
    "可愛的": 4201,
    "我造": 4202,
    "客厅": 4761,
    "洞": 1466,
    "说得通": 4231,
    "还是": 303,
    "和平": 1105,
    "人口": 975,
    "刀子": 4203,
    "嗜好": 1065,
    "請給": 632,
    "建造": 3173,
    "而言": 1860,
    "妈": 4662,
    "当然": 5131,
    "喜": 4663,
    "好了吗": 2273,
    "赶快": 3331,
    "為生": 2381,
    "透": 3669,
    "谨慎": 3027,
    "点": 243,
    "大寫": 3476,
    "腳踏車": 1545,
    "够": 1861,
    "心地": 4664,
    "最喜": 4204,
    "DJ": 4325,
    "不干": 5132,
    "等到": 1333,
    "鸟儿": 1862,
    "但是": 368,
    "一张": 1467,
    "佩服": 4656,
    "任教": 4581,
    "意見": 727,
    "攻击": 4665,
    "钓鱼": 1681,
    "湿": 3220,
    "看到": 245,
    "周遊": 2137,
    "不让": 1410,
    "会议": 659,
    "既": 3028,
    "做些": 2257,
    "一般": 1335,
    "手臂": 948,
    "頓": 444,
    "發出": 4206,
    "背": 1864,
    "图书馆": 823,
    "难以置信": 2556,
    "上学": 806,
    "想象": 1083,
    "兴奋不已": 3769,
    "投降": 5133,
    "婚礼": 1910,
    "重視": 3174,
    "碰到": 2818,
    "一整夜": 1682,
    "承担": 4022,
    "哭": 296,
    "慾": 3884,
    "受不了": 1615,
    "倍": 4519,
    "本來": 1943,
    "帶給": 5135,
    "玫瑰": 1683,
    "我下": 1759,
    "月光": 4099,
    "没意思": 2887,
    "一分钟": 3136,
    "逝世": 3022,
    "冷静下来": 3222,
    "服": 3452,
    "低": 1745,
    "十字路口": 4769,
    "教授": 2888,
    "升起": 3842,
    "区分": 5390,
    "作者": 2081,
    "盲人": 3840,
    "依賴": 3223,
    "了輛": 4729,
    "亭": 4709,
    "不少": 3454,
    "我用": 1510,
    "策略": 4048,
    "內疚": 4410,
    "的": 6,
    "我為": 3030,
    "邀": 1287,
    "一顿": 4802,
    "喉嚨": 1891,
    "拍照": 1336,
    "遭到": 4291,
    "回来": 280,
    "出去玩": 3031,
    "对于": 1362,
    "丢脸": 3456,
    "湯姆會": 1389,
    "行动": 1944,
    "指責": 5137,
    "阿拉伯语": 5141,
    "并": 653,
    "搶": 2608,
    "家里": 1411,
    "祝贺": 3770,
    "一无所知": 1791,
    "土星": 5138,
    "隨手": 5370,
    "大概": 988,
    "做": 22,
    "职位": 2830,
    "再也不会": 3457,
    "這輛": 1207,
    "开窗": 1616,
    "送到": 1617,
    "没人": 3189,
    "山丘": 3303,
    "因": 2035,
    "這房間": 4264,
    "藏": 1525,
    "有足夠": 3224,
    "水果": 884,
    "澳洲": 1032,
    "本地人": 3593,
    "湯姆上": 2832,
    "看來": 642,
    "有时": 1618,
    "乘火车": 5117,
    "出來": 1123,
    "人会": 4884,
    "树": 1892,
    "我會給": 949,
    "履行": 3032,
    "手术": 3538,
    "尽快": 950,
    "按": 1249,
    "我緊": 3774,
    "房間": 229,
    "波士顿": 364,
    "停下": 1619,
    "面帶": 2833,
    "便利": 4210,
    "每周": 1865,
    "鲸鱼": 4821,
    "行事": 3775,
    "交流": 2252,
    "鋼": 2383,
    "地址": 582,
    "自由": 1684,
    "有权": 3083,
    "我租": 3776,
    "超重": 3934,
    "測驗": 2044,
    "？": 10,
    "免费": 3225,
    "邮件": 5336,
    "似的": 4794,
    "出差": 1945,
    "彎": 4903,
    "深深": 3482,
    "博物": 1946,
    "传给": 4211,
    "週": 2891,
    "碗": 2834,
    "醉無法": 3843,
    "收到": 512,
    "靠": 954,
    "仅": 2665,
    "助手": 2036,
    "還有": 1388,
    "学习": 339,
    "胃口": 3779,
    "保險": 2253,
    "非洲": 1437,
    "裝作": 5146,
    "壽司": 2901,
    "苹果树": 3346,
    "没有": 56,
    "餐厅": 2835,
    "取决于": 5399,
    "操作": 3780,
    "厌倦": 2384,
    "馬": 759,
    "牛": 3226,
    "看過": 786,
    "很酷": 3782,
    "别忘了": 1150,
    "無": 1495,
    "忍不住": 4213,
    "啥": 5078,
    "礼貌": 2254,
    "组成": 2985,
    "要來": 4650,
    "推薦": 5047,
    "祝您": 5402,
    "关注": 2916,
    "派給": 3783,
    "老妇人": 3944,
    "充满活力": 4864,
    "毫无意义": 2002,
    "總理": 4214,
    "文档": 4215,
    "别": 401,
    "脚": 2138,
    "代替": 4087,
    "寄給": 3784,
    "迅速": 2255,
    "廳": 1620,
    "運送": 4265,
    "痛": 1213,
    "长信": 3213,
    "罗马不是": 4674,
    "隊伍": 2836,
    "發動": 4216,
    "在手": 3786,
    "關在": 3787,
    "會遲": 3260,
    "片刻": 5270,
    "毛钱": 2139,
    "也": 89,
    "帮不了": 1867,
    "三天": 846,
    "罵": 4675,
    "厨房": 1901,
    "能夠": 1868,
    "人會": 3478,
    "哪個": 2140,
    "留学": 3976,
    "這對": 3051,
    "内": 1869,
    "部分": 3034,
    "等待": 912,
    "封": 4217,
    "一面": 2515,
    "昨天上午": 2522,
    "女性": 2837,
    "而是": 1208,
    "打扰": 1947,
    "事無關": 4167,
    "我出": 5243,
    "將要": 3061,
    "爱着": 4218,
    "幫媽媽": 4116,
    "这儿": 335,
    "什麼樣": 2385,
    "彩票": 5186,
    "滑倒": 5150,
    "關燈": 1468,
    "那位": 3035,
    "綠色": 1948,
    "持續": 2666,
    "谈论": 1746,
    "印度": 1372,
    "替": 2701,
    "有效期": 2256,
    "胜利": 3635,
    "一根": 1621,
    "鞋": 1062,
    "类型": 2840,
    "他畫": 1870,
    "学会": 1209,
    "十二": 1706,
    "那次": 4221,
    "壞": 976,
    "输": 3229,
    "學生": 383,
    "兩歲": 5154,
    "之后": 2080,
    "很快": 223,
    "捲": 2667,
    "否則": 2921,
    "假期": 1949,
    "當他": 5160,
    "富士山": 707,
    "他會": 953,
    "会": 71,
    "職業": 3967,
    "為何": 4539,
    "撒谎": 1950,
    "兩輛": 4585,
    "现实": 5157,
    "變成": 2531,
    "埃及": 4223,
    "甚至": 596,
    "小镇": 3214,
    "偷錢": 5211,
    "最终": 1407,
    "有時": 2668,
    "怕": 566,
    "大声": 1622,
    "占": 4681,
    "我寧": 4039,
    "甚": 4227,
    "哪里": 228,
    "一间": 1951,
    "躺": 1520,
    "我病": 4228,
    "兔子": 1871,
    "过头": 3773,
    "不安": 2524,
    "召开": 4002,
    "計劃": 453,
    "圖": 3230,
    "感激": 2141,
    "任何人": 431,
    "共同点": 4962,
    "媽媽": 1210,
    "冬天": 980,
    "出租": 3036,
    "不太可能": 3790,
    "全体": 4499,
    "选择": 1469,
    "不禮貌": 1251,
    "演員": 2598,
    "牙": 3464,
    "省": 5136,
    "意义": 1554,
    "埋怨": 3859,
    "一本": 250,
    "一首歌": 4009,
    "曾經": 2525,
    "電梯": 3483,
    "体育运动": 3037,
    "我能": 195,
    "幾乎": 365,
    "被捕": 3232,
    "墙上": 2376,
    "沒關": 2841,
    "缺陷": 3791,
    "tom": 3985,
    "計程車": 977,
    "裤子": 4721,
    "踢": 3792,
    "災禍": 5238,
    "送行": 4687,
    "毅力": 5158,
    "蛇": 1413,
    "继续": 643,
    "缺席": 1718,
    "穿衣服": 2842,
    "開": 704,
    "一天": 282,
    "燃料": 4939,
    "燈變": 5163,
    "睡": 478,
    "忙": 249,
    "通过": 1151,
    "流血": 3234,
    "一人": 1470,
    "恐怖": 3607,
    "百貨": 3795,
    "逻辑": 2386,
    "要花": 3038,
    "控告": 5226,
    "结冰": 3039,
    "部份": 4137,
    "政策": 4689,
    "这里": 188,
    "呢": 164,
    "真是": 340,
    "一連串": 5254,
    "河": 774,
    "一起": 157,
    "短裙": 3797,
    "高中": 1046,
    "經驗": 2387,
    "是不是": 1106,
    "插手": 4652,
    "清晨": 2949,
    "租": 3903,
    "记忆": 2325,
    "澆花": 3522,
    "小偷": 1511,
    "解雇": 5166,
    "舔": 4653,
    "下降": 1872,
    "享受": 3466,
    "帽子": 458,
    "犬": 3799,
    "怎么样": 328,
    "要说": 2037,
    "洗澡": 899,
    "十一": 2699,
    "回应": 3533,
    "短发": 4694,
    "機場": 1373,
    "午饭": 1212,
    "握住": 5120,
    "爆發": 3709,
    "還在": 1252,
    "隐藏": 4695,
    "你家": 747,
    "可能": 76,
    "一种": 2038,
    "叫": 212,
    "往常": 1932,
    "協助": 2843,
    "水": 291,
    "回": 1067,
    "打": 122,
    "分歧": 4234,
    "高興": 413,
    "進來": 1623,
    "問好": 4792,
    "參觀": 2039,
    "售票": 5168,
    "坏": 798,
    "他承認": 4046,
    "有人": 118,
    "浪漫": 4237,
    "很小": 1747,
    "从": 178,
    "将": 460,
    "角": 4050,
    "关心": 2673,
    "進口": 3371,
    "去過": 1793,
    "談": 1656,
    "地區": 3236,
    "裡的": 1471,
    "事": 73,
    "比水": 3801,
    "自信": 3977,
    "巧克力": 1033,
    "解决办法": 5212,
    "太难": 2964,
    "痛哭": 3040,
    "特别": 1512,
    "他將": 4699,
    "卧室": 1923,
    "不怕": 2144,
    "短暂": 4489,
    "不應": 824,
    "健忘": 3754,
    "自我": 4810,
    "如": 3368,
    "百分之百": 4919,
    "聲音": 847,
    "舞蹈": 2844,
    "超市": 1914,
    "子彈": 3802,
    "輪到": 3041,
    "逐字": 5344,
    "失去": 402,
    "请来": 4027,
    "微笑": 775,
    "删除": 2040,
    "区域": 3378,
    "可怜": 4042,
    "通常": 481,
    "理解": 746,
    "他現": 3381,
    "打來": 4700,
    "问好": 2936,
    "往": 1006,
    "间": 2145,
    "季節": 3237,
    "筱山": 4239,
    "閱讀": 2388,
    "确实": 1415,
    "服务生": 5173,
    "文章": 1731,
    "一所": 4411,
    "人要": 2528,
    "从来": 1952,
    "信用卡": 2259,
    "别误会": 4240,
    "试一下": 2489,
    "我六點": 4344,
    "瑪麗想": 5241,
    "遺憾": 2146,
    "號碼": 1146,
    "难以": 3389,
    "玻璃杯": 3210,
    "闖入": 4760,
    "随便": 2644,
    "毯子": 2390,
    "寻找": 3145,
    "起來": 304,
    "鬧": 3335,
    "半小时": 2391,
    "密碼": 2847,
    "物品": 5175,
    "黑": 1513,
    "湯姆幫": 4737,
    "里面": 998,
    "底下": 1473,
    "每个": 443,
    "厚颜无耻": 4703,
    "週要": 3857,
    "腳": 2849,
    "美的": 3803,
    "复苏": 4704,
    "玩得": 931,
    "早起": 660,
    "一年": 671,
    "拿到": 1625,
    "適合": 1361,
    "有着": 2850,
    "賊": 2851,
    "太遠": 3940,
    "那人": 3979,
    "摇滚乐": 4965,
    "看电视": 1686,
    "甚麼樣": 4520,
    "不再": 497,
    "1": 2894,
    "考到": 4277,
    "如願": 5177,
    "交往": 4278,
    "作": 1291,
    "千万": 3805,
    "颱": 3219,
    "工具": 2852,
    "傻瓜": 2529,
    "造": 1416,
    "不过": 3806,
    "应用": 1903,
    "我兒子": 4622,
    "家伙": 1541,
    "事業": 3240,
    "狗": 127,
    "做作业": 4796,
    "磅": 4706,
    "無論": 1474,
    "妈妈": 505,
    "注意": 521,
    "火星": 2530,
    "去过": 862,
    "一輛車": 2675,
    "考試": 760,
    "引用": 5178,
    "达": 5179,
    "轉角": 2771,
    "海豚": 3180,
    "恐慌": 4043,
    "城市": 297,
    "修好": 1375,
    "出": 729,
    "下棋": 2853,
    "英國": 1666,
    "喜欢": 61,
    "很早": 1292,
    "多年": 2984,
    "我付": 1957,
    "卡车": 5180,
    "一棟": 1794,
    "說話": 2148,
    "不見": 1417,
    "敲門": 4491,
    "目的": 1107,
    "通用": 5181,
    "得出": 2829,
    "不敢": 4245,
    "观察": 2858,
    "挤满": 4541,
    "摩托": 2990,
    "零度": 4612,
    "香蕉": 2734,
    "湯姆什麼": 4247,
    "老板": 1009,
    "滑雪": 1574,
    "樂": 661,
    "完成": 258,
    "相似": 3044,
    "-": 4198,
    "最近": 332,
    "两年": 3045,
    "脫落": 3385,
    "犯错": 3242,
    "是": 12,
    "吃魚": 2392,
    "河水": 4645,
    "緊": 4494,
    "所有人": 859,
    "于": 625,
    "学了": 2662,
    "因为": 523,
    "冷靜": 4199,
    "此": 1393,
    "曲子": 4093,
    "硬幣": 5127,
    "女生": 3470,
    "有空": 601,
    "一边": 2041,
    "氣候": 3810,
    "穷人": 4261,
    "道理": 1357,
    "咆哮": 4712,
    "方法": 848,
    "偶爾": 3471,
    "与众不同": 5354,
    "留學": 2393,
    "攜帶": 4793,
    "熟悉": 2042,
    "美元": 454,
    "這樣": 649,
    "要": 34,
    "老": 496,
    "去年": 345,
    "家庭": 1066,
    "湯": 2247,
    "羞耻": 4571,
    "三個": 1108,
    "一个": 59,
    "钢笔": 887,
    "輸": 3308,
    "湯姆住": 3812,
    "母亲": 712,
    "這句": 2261,
    "称": 3906,
    "这项": 4251,
    "早就": 1419,
    "設計": 4985,
    "看一遍": 3813,
    "打开": 825,
    "餓": 1462,
    "住": 109,
    "表明": 4252,
    "話題": 3243,
    "驚訝": 1955,
    "籌備": 4797,
    "九点": 2532,
    "晴朗": 1556,
    "急": 1557,
    "支持": 1394,
    "自行": 776,
    "張紙": 4774,
    "近": 1558,
    "将要": 2394,
    "持续": 2120,
    "星期日": 1130,
    "她終": 3815,
    "头发": 1109,
    "東方": 2959,
    "造成": 1225,
    "企图": 5087,
    "殖民地": 5230,
    "两倍": 5257,
    "會問": 4427,
    "已經": 184,
    "很遠": 5298,
    "建成": 3817,
    "裡放": 3818,
    "金钱万能": 4139,
    "地图": 1626,
    "预定": 4085,
    "國": 5187,
    "湯姆比": 4319,
    "聖誕": 3244,
    "充满": 2262,
    "導致": 4915,
    "会员": 3245,
    "那家伙": 3819,
    "接下": 4254,
    "建筑物": 5104,
    "越": 1184,
    "報酬": 4255,
    "走路": 658,
    "谎言": 4718,
    "肚子": 3246,
    "赢得": 2854,
    "治疗": 2043,
    "人有": 2395,
    "拿出": 3256,
    "举行": 3047,
    "就是": 177,
    "吼": 4720,
    "試著": 1546,
    "情况": 1132,
    "</s>": 2,
    "總": 273,
    "一整天": 541,
    "忽视": 3019,
    "拘留": 4722,
    "起飛": 3821,
    "招呼": 4690,
    "胖": 2372,
    "丢": 603,
    "哈佛": 1627,
    "起来": 305,
    "很熱": 3363,
    "幽默感": 3048,
    "攝影機": 4564,
    "贴": 3475,
    "退休": 914,
    "成為": 552,
    "耍": 4537,
    "不是故意": 5193,
    "开车": 713,
    "!": 533,
    "那個": 237,
    "貧窮": 3404,
    "他": 9,
    "火災": 1337,
    "監獄": 1874,
    "大約": 974,
    "熟睡中": 3822,
    "这药": 5200,
    "出发": 777,
    "想": 28,
    "不像": 2263,
    "本": 1088,
    "能力": 929,
    "小心": 617,
    "预言": 5351,
    "裡嗎": 3477,
    "有名": 1153,
    "好人": 915,
    "名古屋": 2149,
    "饱": 4257,
    "八点": 4428,
    "敲门": 1688,
    "救": 1422,
    "一门": 1875,
    "缺少": 5205,
    "人去": 4258,
    "想起": 1237,
    "自行车": 447,
    "一台": 1007,
    "飯": 386,
    "我父": 1689,
    "電": 4259,
    "同样": 1690,
    "以償": 4726,
    "二鳥": 3579,
    "經壞": 3908,
    "必不可少": 5019,
    "講話": 1549,
    "我試": 1629,
    "洋娃娃": 2677,
    "第三": 4971,
    "批評": 4260,
    "评论": 1412,
    "基本": 3249,
    "太陽": 1253,
    "走失": 4728,
    "证供": 5195,
    "老头": 4263,
    "價格": 1293,
    "付出": 4470,
    "萬一發": 4891,
    "裡待": 4243,
    "下周一": 4730,
    "争论": 3825,
    "晚飯": 650,
    "還沒": 5196,
    "照片": 445,
    "戴上": 3578,
    "辛苦": 1691,
    "放松": 2150,
    "跟我来": 3540,
    "影片": 3826,
    "牙齿": 1378,
    "我會": 153,
    "去": 21,
    "選擇": 1289,
    "神戶": 1876,
    "钻石": 4732,
    "老实人": 2924,
    "睡觉": 534,
    "想一想": 1877,
    "拯救": 3250,
    "里": 142,
    "臨著": 5221,
    "网站": 2856,
    "甜": 2264,
    "彈鋼琴": 1377,
    "写下": 3052,
    "現在": 349,
    "這讓": 2669,
    "在家": 257,
    "确切": 4735,
    "困難": 889,
    "扇": 2534,
    "那样": 493,
    "倒": 1795,
    "太太": 2703,
    "单词": 4268,
    "想到": 1034,
    "陪伴": 3441,
